[
    {
        "name": "Iron Horse",
        "artist":"M-City",
        "history":"Prace rozpoczęły się 27 czerwca 2013 i trwały pięć dni.Industrialny motyw nad wejściem do pubu Iron Horse namalował M-City, gdański artysta tworzący swoje dzieła za pomocą specjalnych matryc i wzorów.",
        "address": "Tuwima 19",
        "date": "2013",
        "left": "1230px",
        "top": "800px",
        "imgUrl":"/img/IronHorse.jpg",
        "aboutUrl":"https://lodz.naszemiasto.pl/mural-przy-tuwima-zostal-ukonczony-zdjecia/ar/c13-2762030"
    },
    {
        "name": "Rubinstein",
        "artist":"Eduardo Kobra",
        "history":"Wybitny pianista Artur Rubinstein figlarnie uśmiecha się z malowidła wielkoformatowego, które odsłonięto na ścianie u zbiegu ulic Sienkiewicza i Traugutta. Autorem pracy jest brazylijski artysta Eduardo Kobra, a mural powstał w ramach Galerii Urban Forms.",
        "address": "Tuwima 19",
        "date": "2014",
        "left": "1250px",
        "top": "700px",
        "imgUrl":"/img/Rubinstein.jpg",
        "aboutUrl":"https://dzienniklodzki.pl/mural-z-arturem-rubinsteinem-juz-ukonczony-zdjeciafilm/ar/3577989"
    }, 
    {
        "name": "Oblicze piękna",
        "artist":"Paulina Nawrot",
        "history":"Autorak o swoim dziele: Już od dawna była we mnie chęć zwizualizowania zachwytu pięknem i stąd wziął się tytuł „Oblicze Piękna”. Taki tytuł, ponieważ nie chciałabym zawężać odbiorców tylko do katolików. Chciałabym, by ten mural był dla wszystkich, bo Maryja jest obecna obok pustostanu i super zadbanej kamienicy.",
        "address": "Wschodnia 70",
        "date": "2018",
        "left": "1200px",
        "top": "570px",
        "imgUrl":"/img/ObliczePiekna.jpg",
        "aboutUrl":"https://www.archidiecezja.lodz.pl/2018/09/oblicze-piekna-maryjny-mural-na-scianie-lodzkiej-kamienicy/"
    },
    {
        "name": "Enjoy the silence",
        "artist":"ETAM crew i Robert Proch",
        "history":"'Enjoy the silence' to nowy łódzki mural duetu Etam Cru i poznańskiego artysty Roberta Procha. Ogromne malowidło powstało w ramach projektu UNIQA Art Łódź. Mural można podziwiać na ścianie kamienicy przy parkingu OFF Piotrkowska (wejście od ul. Sienkiewicza).",
        "address": "OFF Piotrkowska",
        "date": "2016",
        "left": "1250px",
        "top": "980px",
        "imgUrl":"/img/EnjoyTheSilence.jpg",
        "aboutUrl":"http://lodz.wyborcza.pl/lodz/5,35136,20643331.html"
    },
  
    {
        "name": "Madame Chicken",
        "artist":"ETAM crew ",
        "history":"Pomimo tego że murale mają charakter mocno surrealistyczny, czasami sarkastyczny, to często nawiązują do „wschodnich symboli”, jak „Madamme Chicken” namalowana w 2013 w Łodzi. Folklor w nowoczesnym wydaniu odpowiada odbiorcom, w dodatku każdy element dzieła dopracowany jest w najmniejszym detalu. Artyści doszli do perfekcji w wykorzystywaniu spray’ów, farb akrylowych oraz olejnych.",
        "address": "al. Politechniki 16",
        "date": "2013",
        "left": "1020px",
        "top": "1400px",
        "imgUrl":"/img/MadameChicken.jpg",
        "aboutUrl":"http://rynekisztuka.pl/2014/01/16/etam-cru-czyli-street-art-w-polskim-wydaniu/"
    },
    {
        "name": "Mokosh",
        "artist":"Nomad Clan",
        "history":"Już pierwszego dnia festiwalu odsłonięto mural duetu Nomad Clan. Cbloxx i Aylo to zdaniem dziennikarzy The Guardian ścisła piątka światowego streetartu. W Łodzi czerpiąc z lokalnych podań wymalowały na jednej ze ścian Widzewskiej Manufaktury (al. Piłsudskiego 135) słowiańską boginię Mokosz. Mokosz to, żeński odpowiednik Peruna. W mitologii słowiańskie odpowiedzialna była za zajęcia kobiece. Z Wimą łączy ją tkactwo, któremu również patronowała. Dzięki temu jej umiejscowienie na fabryce związanej z włókienniczą, ale też rewolucyjną tradycją Łodzi staje się jeszcze bardziej wymowne - mówi Teresa Latuszewska-Syrda, kurator sztuk wizualnych na festiwalu oraz prezes Fundacji Urban Forms.",
        "address": "Piłsudskiego 135",
        "date": "2017",
        "left": "2100px",
        "top": "1000px",
        "imgUrl":"/img/Mokosh.jpg",
        "aboutUrl":"http://lodz.wyborcza.pl/lodz/56,35136,22384483,mokosz,,1.html"
    },
    {
        "name": "Traphouse",
        "artist":"ETAM crew ",
        "history":"Dzieło przedstawia drewnianą ruderę, której okna zabite są deskami. Mural ten stworzyło dwóch absolwentów łódzkiej ASP, znanych jako Etam Crew. Artyści nie chcieli podać swoich nazwisk ponieważ nie zależy im na promocji siebie tylko swojej sztuki. Dzieło powstało w trzy dni. Do jego stworzenia wykorzystano ok. 200 puszek farby w sprayu.",
        "address": "Nawrot 71",
        "date": "2012",
        "left": "1650px",
        "top": "900px",
        "imgUrl":"/img/Traphouse.jpg",
        "aboutUrl":"https://lodz.naszemiasto.pl/nowy-mural-w-lodzi-w-czwartek-prezentacja-dziela-na/ar/c13-1488819"
    },
    {
        "name": "No name",
        "artist":"Os Gemeos i Aryz",
        "history":"Twórcami tego wielkoformatowego malowidła są bliźniacy z Brazylii Os Gemeos oraz Hiszpan Aryz. Mural powstał przy współpracy z Fundacją Urban Forms i otworzył drugą edycję Galerii Urban Forms.",
        "address": "Roosevelta 5",
        "date": "2012",
        "left": "1200px",
        "top": "1020px",
        "imgUrl":"/img/OsGemeos.jpg",
        "aboutUrl":"https://lodz.naszemiasto.pl/streetartowcy-maluja-lodz-mural-przy-roosevelta-odsloniety/ar/c13-2795902"
    },
    {
        "name": "Łasice kradną...",
        "artist":"ROA",
        "history":"Łódzki mural „Łasice kradną jajka”, który otworzył trzecią edycję Festiwalu Galeria Urban Forms, jest doskonałym przykładem charakterystycznego dla artysty starannego wpasowywania obrazu w otaczającą go przestrzeń i wykorzystywania istniejących rozwiązań architektonicznych.",
        "address": "Nowomiejska 5",
        "date": "2013",
        "left": "1100px",
        "top": "330px",
        "imgUrl":"/img/LasiceKradnaJajka.jpg",
        "aboutUrl":"https://www.urbanforms.org/fundacja/artysci/roa/"
    },
    {
        "name": "Tyber",
        "artist":"Gregor Gonsior",
        "history":"",
        "address": "Zachodnia 52",
        "date": "2009",
        "left": "1035px",
        "top": "420px",
        "imgUrl":"/img/Tyber.jpg",
        "aboutUrl":"https://www.gregorgonsior.com/index.php/murals/zachodnia-52/"
    },
    {
        "name": "No name",
        "artist":"M-City",
        "history":"Mariusz Waras aka M-City - ur. 1978 w Gdyni. Grafik, malarz zewnętrzny, podróżnik, architekt amator. Absolwent ASP w Gdańsku. Autor kilkuset murali w ramach autorskiego projektu m-city. Pracuje przy wykorzystaniu techniki szablonu. Do malowania wykorzystuje specjalne matryce wycięte zazwyczaj w tekturze lub grubej folii, które przykłada do malowanej powierzchni, a następnie pokrywa farbą. Techniką tą można wykonać zarówno proste, jednokolorowe prace, jak i prace bardziej skomplikowane, wymagające wykonania wielu matryc i dokładnego zaplanowania kolejności nakładania farb. Głównym motywem w jego twórczości jest pejzaż miejski oraz fascynacja architekturą przemysłową.",
        "address": "Legionów 17",
        "date": "2011",
        "left": "950px",
        "top": "380px",
        "imgUrl":"/img/MCity.jpg",
        "aboutUrl":"https://www.urbanforms.org/fundacja/artysci/m-city/"
    },
    {
        "name": "Gentryfikacja",
        "artist":"TONE",
        "history":"W ramach projektu Galeria Urban Forms w Łodzi, powstają kolejne znakomite murale, które zdobią ściany tamtejszych budynków. Tam razem swoje dzieło skończył Robert Proch, znany jako TONE, a jego pracę możecie zobaczyć przy ulicy Legionów 27.",
        "address": "Legionów 27",
        "date": "2013",
        "left": "810px",
        "top": "420px",
        "imgUrl":"/img/Gentryfikacja.jpg",
        "aboutUrl":"https://www.urbanforms.org/fundacja/artysci/tone/"
    },
    {
        "name": "No-name",
        "artist":"Przemysław Blejzyk",
        "history":"Oficjalnie zaprezentowano nowy mural w Łodzi. Znajduje się on na ścianie kamienicy przy ul. Uniwersyteckiej 12. Jest częścią pracy magisterskiej Przemysława Blejzyka, studenta łódzkiej ASP. Obraz na ścianie kamienicy przy ul. Uniwersyteckiej to już 14 mural w Łodzi, który powstał dzięki pomocy fundacji Urban Forms. Inne dzieła, polskich i zagranicznych artystów, można zobaczyć m.in. przy ul. Uniwersyteckiej 3, Jaracza 59, Pomorskiej 28 oraz na kilku budynkach przy ul. Zachodniej i al. Kościuszki.",
        "address": "Uniwersytecka 12",
        "date": "2012",
        "left": "1550px",
        "top": "500px",
        "imgUrl":"/img/Blejzyk.jpg",
        "aboutUrl":"https://lodz.naszemiasto.pl/nowy-mural-na-uniwersyteckiej-praca-magisterska-przemyslawa/ar/c13-1421539"
    },
    {
        "name": "Holy Warrior",
        "artist":"INTI",
        "history":"We współpracy z Fundacją Urban Forms Inti stworzył w Łodzi dwa murale. W ramach drugiej edycji Galerii Urban Forms (2012) powstała praca Święty wojownik przy ul. Strzelców Kaniowskich 48, zaś rok później (2013) I believe in goats - pierwszy w mieście mural namalowany na wieżowcu, usytuowany poza szeroko rozumianym centrum Łodz",
        "address": "28 Pułku Strzelców Kaniowski 48",
        "date": "2012",
        "left": "780px",
        "top": "900px",
        "imgUrl":"/img/HolyWarrior.jpg",
        "aboutUrl":"https://www.urbanforms.org/fundacja/artysci/inti/"
    }
]